experiments/logfiles/throughputWrites/prev/logfiles_throughputWrites_Client/64/throughputWrites_17_3_1.log
1         Threads
17        Connections per thread
60        Seconds


ALL STATS
========================================================================
Type        Ops/sec     Hits/sec   Misses/sec      Latency       KB/sec
------------------------------------------------------------------------
Sets        1353.00          ---          ---     12.55800      1406.36
Gets           0.00         0.00         0.00      0.00000         0.00
Waits          0.00          ---          ---      0.00000          ---
Totals      1353.00         0.00         0.00     12.55800      1406.36