experiments/logfiles/throughputWrites/prev/logfiles_throughputWrites_Client/64/throughputWrites_25_3_3.log
1         Threads
25        Connections per thread
60        Seconds


ALL STATS
========================================================================
Type        Ops/sec     Hits/sec   Misses/sec      Latency       KB/sec
------------------------------------------------------------------------
Sets        1095.60          ---          ---     22.81200      1138.80
Gets           0.00         0.00         0.00      0.00000         0.00
Waits          0.00          ---          ---      0.00000          ---
Totals      1095.60         0.00         0.00     22.81200      1138.80