experiments/logfiles/throughputWrites/prev/logfiles_throughputWrites_Client/64/throughputWrites_5_2_5.log
1         Threads
5         Connections per thread
60        Seconds


ALL STATS
========================================================================
Type        Ops/sec     Hits/sec   Misses/sec      Latency       KB/sec
------------------------------------------------------------------------
Sets         783.74          ---          ---      6.37300       814.65
Gets           0.00         0.00         0.00      0.00000         0.00
Waits          0.00          ---          ---      0.00000          ---
Totals       783.74         0.00         0.00      6.37300       814.65